content/books/gesprache_mit_gott_band_2.md
+++
title = "Gespräche mit Gott Band 2"
date = 2020-11-01
tags = ["spirituality", "book"]
draft = false
+++

## Gespräche mit Gott Band 2 {#gespräche-mit-gott-band-2}


### Description {#description}


## Quotes {#quotes}


### Gespräche mit Gott Band 2 - Note 1 {#gespräche-mit-gott-band-2-note-1}

> Gefühle sind weder negativ noch zerstörerisch. Sie sind einfach Wahrheiten. Was zählt, ist, wie du deiner Wahrheit Ausdruck verleihst.


### Gespräche mit Gott Band 2 - Note 2 {#gespräche-mit-gott-band-2-note-2}

> Es gibt keinen Tod. Das Leben geht immer und ewig weiter. Das Leben ist. Ihr ändert nur einfach die Form.


### Gespräche mit Gott Band 2 - Note 3 {#gespräche-mit-gott-band-2-note-3}

> Eine in Striktem Nationalismus verwurzelte, kollektiv getragene Anschauung und Absicht ignoriert das Los anderer, macht jedoch jeden anderen für dein Los verantwortlich und rechtfertigt so Vergeltung, "Berichtigung" und Krieg.


### Gespräche mit Gott Band 2 - Note 4 {#gespräche-mit-gott-band-2-note-4}

> Wenn du dich an erste Stelle setzt, heisst das nicht, dass du selbstsüchtig bist - es bedeutet, dass du dir deiner selbst bewusst bist.


### Gespräche mit Gott Band 2 - Note 5 {#gespräche-mit-gott-band-2-note-5}

> Der Geist wird nicht ernährt. Er wird nicht erweckt. Er wird eingelullt, betäubt. Ihr tut alles, was ihr könnt, um ihn abzuschalten. Fernsehen, Filme, Schundromane. Was immer ihr tut, euer Motto ist: Denk nicht, denk nicht, denk nicht!


### Gespräche mit Gott Band 2 - Note 6 {#gespräche-mit-gott-band-2-note-6}

> Weisheit ist angewandtes WIssen. (siehe auch Guido Schmidt)


### Gespräche mit Gott Band 2 - Note 7 {#gespräche-mit-gott-band-2-note-7}

> Wenn aber eure Interessen bedroht sind, wenn eure Investitionen, eure Sicherheit, eure Lebensqualität davon betroffen werden, dann trommelt ihr die Nation zusammen und versucht, euch der Rückendeckung euerer Welt zu versichern, und stürmt dort hinein, wo selbst Engel ihren Fuß kaum hinzusetzen wagen.
>
> Dann erzählt ihr die große Lüge - behauptet, dass ihr das, was ihr tut, aus humanitären Gründen unternehmt, um den unterdrückten Völkern auf der Welt zu helfen, wo ihr doch in Wahrheit nur ganz einfach eure eigenen Interessen schützt.


### Gespräche mit Gott Band 2 - Note 8 {#gespräche-mit-gott-band-2-note-8}

> Kriege werden auf eurem Planeten geführt, weil jemand etwas hat, was ein anderer haben will. Das bringt jemanden dazu, etwas zu tun, was jemand anders ihn nicht tun lassen möchte.

Jeder Konflikt entsteht aus fehlgeleitetem Verlangen.


### Gespräche mit Gott Band 2 - Note 9 {#gespräche-mit-gott-band-2-note-9}

> Entwickelt ein internationales monetäres System, das weltweit offen, total einsichtig, sofort nachvollziehbar und völlig durchschaubar ist. Errichtet ein Weltweites Abrechnungsystem (WAS) [...] Alles würde in diesem System verzeichnet werden. Erträge aus Investitionen, Erbschaften, Gewinne aus Wetten, Gehälter und Löhne, Trinkgelder und Gratifikationen, alles.


### Gespräche mit Gott Band 2 - Note 10 {#gespräche-mit-gott-band-2-note-10}

> Du musst verstehen, dass die organisierte oder institutionalisierte Religion, wenn sie Erfolg haben will, die Leute glauben machen muss, dass sie sie brauchen. Wenn die Leute an etwas anderes glauben sollen, dann müssen sie erst den Glauben an sich selbst verlieren.
